<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <jsp:include page="/WEB-INF/pages/commons/header.jsp"/>
    <title>Shop</title>
</head>
<body>
<div class="row">
    <div class="col-sm-2"></div>
    <div class="col-sm-8">
        Информация для главной страницыИнформация для главной страницы
        Информация для главной страницы
        Информация для главной страницы
        м
        Информация для главной страницы
        Информация для главной страницы
        Информация для главной страницыИнформация для главной страницыИнформация для главной страницы
        Информация для главной страницы
        Информация для главной страницы
        Информация для главной страницы
        Информация для главной страницы
        Информация для главной страницыИнформация для главной страницыИнформация для главной страницы
        Информация для главной страницыИнформация для главной страницыИнформация для главной страницы
        Информация для главной страницы
        Информация для главной страницыИнформация для главной страницы
        Информация для главной страницы
        Информация для главной страницы
    </div>
    <div class="col-sm-2"></div>
</div>

<jsp:include page="/WEB-INF/pages/util/js.jsp"/>
</body>
</html>